"Start voice conversation with ${applicationName}" = "${applicationName} -এর সাথে ভয়েস কথোপকথন শুরু করুন";

"New conversation with ${applicationName}" = "${applicationName}-এর সাথে নতুন কথোপকথন";

"New chat with ${applicationName}" = "${applicationName}-এর সাথে নতুন চ্যাট";

"Talk to ${applicationName}" = "${applicationName} -এর সাথে কথা বলুন";

"New conversation with ${applicationName} using ${model}" = "${applicationName} -কে ব্যবহার করে ${model} -এর সাথে নতুন কথোপকথন";

"Start a new chat with ${applicationName} using ${model}" = "${applicationName} -কে ব্যবহার করে ${model} -এর সাথে একটি নতুন চ্যাট শুরু করুন";

"Start a new conversation with ${applicationName}" = "${applicationName}-এর সাথে একটি নতুন কথোপকথন শুরু করুন";

"New chat with ${applicationName} using ${model}" = "${applicationName} -কে ব্যবহার করে ${model} -এর সাথে নতুন চ্যাট";

"Send a question to ${applicationName}" = "${applicationName}-কে একটি প্রশ্ন পাঠান";

"Start a new conversation with ${applicationName} using ${model}" = "${applicationName} -কে ব্যবহার করে ${model} -এর সাথে একটি নতুন কথোপকথন শুরু করুন";

"Tell ${applicationName}" = "${applicationName} -কে বলুন";

"Query ${applicationName}" = "প্রশ্ন ${applicationName}";

"Ask ${applicationName}" = "${applicationName} -কে জিজ্ঞাসা করুন";

"Start a new chat with ${applicationName}" = "${applicationName}-এর সাথে একটি নতুন চ্যাট শুরু করুন";

